Repository: RezoApio/Encrucijada
Catalog: omegat/project_save.tmx
Source language: es_ar
Languages: fr_fr

source: Pues es precisamente ese dato, que demuestra la irracionalidad del Sistema, el que también demuestra que si semejante industria se fuera reconvirtiendo orientándose a ser un motor de desarrollo en los países más pobres, revertiría el círculo vicioso de la muerte en un círculo virtuoso de la vida.
fr_fr: Mais c’est précisément cette donnée qui démontre l’irrationalité du Système : elle démontre aussi que si une telle industrie se reconvertissait en un acteur du développement dans les pays les plus pauvres, on changerait le cercle vicieux de la mort en un cercle vertueux de la vie.

source: Pues hay que decir que en lo que hace a los derechos humanos de primera generación, se avanzará realmente cuando se termine con el tráfico de armas y con las guerras, porque es imposible que se respeten los derechos humanos mientras se ponen cada vez más armas en manos de los gobiernos y de las poblaciones.
fr_fr: Ainsi, il faut dire que concernant les droits humains de première génération, on avancera réellement quand on en terminera avec le trafic d'armes et avec les guerres car il est impossible de respecter les droits humains si l’on met de plus en plus d'armes dans les mains des gouvernements et des populations.

source: Pues la misma inutilidad e hipocresía demuestra este organismo cuando se trata de avanzar sobre la problemática ambiental.
fr_fr: Cet organisme fait donc preuve de la même inutilité et hypocrisie lorsqu’il s’agit de progresser sur la problématique climatique.

source: Pues si a esa propensión discriminatoria contra el estilo de vida de los pobres, le sumamos las características del extranjero, con otras costumbres, con sus propios códigos de relación comunitaria, y con una identidad muy definida, entonces la discriminación se torna en estigmatización.
fr_fr: Si l’on ajoute les caractéristiques des étrangers (coutumes différentes, codes de relations communautaires qui leur sont propres et une identité très définie) à cette tendance discriminatoire du style de vie des pauvres, la discrimination se transforme alors en stigmatisation.

source: Pues tal pretensión no prosperará, en primer lugar porque las poblaciones aspiran a un mundo más justo y equitativo y no aceptarán semejante orden internacional; y en segundo lugar, porque buena parte de la producción de los países emergentes, no es para su propio consumo, sino para proveer a ese primer mundo.
fr_fr: Cependant une telle prétention ne prospèrera pas, en premier lieu parce que les populations aspirent à un monde plus juste et équitable et n’accepteront pas un tel ordre international ; et en second lieu, parce qu’une bonne partie de la production des pays émergents n’est pas pour leur propre consommation mais pour approvisionner ce premier monde.

source: Que buena parte de los fondos que hoy se utilizan en la especulación financiera y en la compra de armas, se destinen a esta campaña.
fr_fr: Qu’une bonne partie des fonds aujourd’hui placés dans la spéculation financière et dans la vente d’armes soit destinée à cette campagne.

source: Que es deber de las mujeres de este país asegurarse el sagrado derecho del voto.
fr_fr: • Nous décidons, Qu’il est du devoir des femmes de ce pays d’obtenir le droit sacré de voter.

source: Que la igualdad de los derechos humanos es consecuencia del hecho de que toda la raza humana es idéntica en cuanto a capacidad y responsabilidad.
fr_fr: • Nous décidons, Que l’égalité des droits de l’homme résulte nécessairement de l’identité des aptitudes et des responsabilités de toute la race humaine.

source: Que la misma proporción de virtud, delicadeza y refinamiento en el comportamiento que se exige a la mujer en la sociedad, sea exigido al hombre, y las mismas infracciones sean juzgadas con igual severidad, tanto en el hombre como en la mujer.
fr_fr: • Nous décidons, Que le même niveau de vertu, de délicatesse, et de raffinement exigé de la femme en société, devrait être également requis de l’homme, et que les mêmes transgressions devraient faire l’objet d’une égale sévérité à l’égard de l’homme et de la femme.

source: Que la mujer es igual al hombre - que así lo pretendió el Creador- y que por el bien de la raza humana exige que sea reconocida como tal.
fr_fr: • Nous décidons, Que la femme est l’égale de l’homme – que telle fut l’intention du Créateur, et que l’intérêt supérieur de la race humaine exige qu’on la reconnaisse comme telle.

source: Que la mujer se ha mantenido satisfecha durante demasiado tiempo dentro de unos límites determinados que unas costumbres corrompidas y una tergiversada interpretación de las Sagradas Escrituras han señalado para ella, y que ya es hora de que se mueva en el medio más amplio que el Creador le ha asignado.
fr_fr: • Nous décidons, Que la femme s’est trop longtemps satisfaite des limites étroitement circonscrites que des habitudes corrompues et une application pervertie des Écritures ont tracées pour elle, et qu’il est temps qu’elle évolue dans la sphère élargie que son noble Créateur lui a destinée.

source: Que la rapidez y el éxito de nuestra causa depende del celo y de los esfuerzos, tanto de los hombres como de las mujeres, para derribar el monopolio de los púlpitos y para conseguir que la mujer participe equitativamente en los diferentes oficios, profesiones y negocios.
fr_fr: • Nous décidons, Que le succès rapide de notre cause dépend de l’enthousiasme et de l’endurance dans leurs efforts des hommes comme des femmes, visant à mettre fin au monopole des gens d’église, et à assurer à la femme une participation égale à celle des hommes dans les divers métiers et carrières, et dans le commerce.

source: Que las mujeres de este país deben ser informadas en cuanto a las leyes bajo la cuales viven, que no deben seguir proclamando su degradación, declarándose satisfechas con su actual situación ni su ignorancia, aseverando que tienen todos los derechos que desean.
fr_fr: • Nous décidons, Qu’il conviendrait d’éclairer les femmes de ce pays quant aux lois qui régissent leur vie, de manière à ce qu’elles ne fassent plus montre de leur humiliation en se déclarant elles-mêmes satisfaites de leur situation présente, ni de leur ignorance en affirmant qu’elles jouissent de tous les droits qui leur sont nécessaires.

source: Que los países más desarrollados destinen una parte importante de sus presupuestos para financiar el desarrollo de los países más necesitados.
fr_fr: Que les pays les plus développés consacrent une partie importante de leur budget pour financer le développement des pays les plus nécessiteux.

source: Que millones de voluntarios de todo el mundo estén dispuestos a desplazarse para ayudar en la educación y el cuidado de la salud en otros países.
fr_fr: Que des millions de volontaires de toute la planète soient disposés à se déplacer pour aider au niveau de l’éducation et de la santé dans d’autres pays.

source: Que todas las leyes que impidan que la mujer ocupe en la sociedad la posición que su conciencia le dicte, o que la sitúen en una posición inferior a la del hombre, son contrarias al gran precepto de la naturaleza y, por lo tanto, no tienen ni fuerza ni autoridad.
fr_fr: • Nous décidons, Que toutes les lois qui empêchent la femme d’occuper dans la société la position que lui dicte sa conscience, ou qui la placent dans une situation inférieure à celle de l’homme, sont contraires au grand précepte de la nature et n’ont donc ni force ni autorité.

source: Que una democracia sea real, implica que, ya se trate de los mecanismos de una democracia representativa, ya se trate de instrumentos de una democracia participativa, o ya se trate de procedimientos propios de una democracia directa, los que dependerán de la escala poblacional y de la geografía, en cualquier caso debieran existir las garantías de que se respete la voluntad popular.
fr_fr: Pour qu’une démocratie soit réelle, cela implique, qu'il s'agisse des mécanismes de la démocratie représentative, des instruments d'une démocratie participative ou des procédés propres à une démocratie directe qui dépendent de l'échelle démographique et géographique, dans tout les cas, que des garanties que la volonté populaire soit respectée doivent exister.

source: Queda claro entonces que la aplicación de este principio, requiere de un constante interactuar entre el contacto con lo humano en uno, y lo humano del otro.
fr_fr: Il est donc clair que l’application de ce principe requiert une constante interaction entre le contact avec l’humain en soi et l’humain de l’autre.

source: Quien busque ponerse de pie y echar a andar tras una meta, posiblemente no se amedrente por la distancia ni la dificultad de su propósito, en tanto su fortaleza de espíritu lo motive lo suficiente.
fr_fr: Qui cherche à se mettre debout et à suivre un but ne sera surement pas effrayé par la distance ou la difficulté de son entreprise tant que la force de son esprit le motive suffisamment.

source: Quien compre acciones de una empresa lo debería hacer como inversión de mediano o largo plazo, y no como una apuesta en un casino; para ello habrá que ir regulando las operaciones, que deberán ser siempre nominativas y por un plazo mínimo de permanencia de la inversión.
fr_fr: Celui qui achète les actions d’une entreprise devrait le faire comme un investissement à moyen ou long terme et non comme un pari dans un casino, pour cela il faudra réguler les opérations, les investissements devront être toujours nominatives et pour une durée permanente minimum.

source: Quien quiera tener ideas necesita antes disponerse a querer la verdad y aceptar las reglas de juego que ella imponga.
fr_fr: Qui veut avoir des idées doit auparavant se disposer à vouloir la vérité, et accepter les règles du jeu qu'elle impose.

source: Quienes aspiramos a esto último, vislumbramos una imagen en el horizonte: la de una verdadera Nación Humana Universal, un mundo sin fronteras en el que los seres humanos puedan cumplir con sus mejores aspiraciones, en paz, con justicia, con libertad, y con un futuro infinito por delante.
fr_fr: Pour ceux qui aspirent à cette dernière vision, il existe une image à l'horizon : celle d'une véritable Nation humaine universelle, un monde sans frontières dans lequel les peuples peuvent accomplir les meilleures aspirations, en paix, avec justice, avec liberté et avec un futur infini devant soi.

source: Quienes consideran que la población aún no está preparada para una mayor participación en la toma de las decisiones de la gestión pública, en realidad defienden los intereses de la estrecha alianza que se ha ido conformando a través de las democracias formales, entre el poder económico y la burocracia política, acercándonos cada vez más a una forma de gobierno plutocrática.
fr_fr: Ceux qui considèrent que la population n'est pas encore prête à une plus grande participation dans la prise de décisions de la gestion publique, défendent en réalité les intérêts de l'étroite coalition qui s'est modelée à travers les démocraties formelles, entre le pouvoir économique et la bureaucratie politique, en nous rapprochant de plus en plus d'une forme ploutocratique de gouvernement.

source: Quienes quieran trabajar en campañas dirigidas a apoyar este importantísimo paso hacia la Nación Humana Universal, seguramente que debieran hacerlo en coordinación con los especialistas y los activistas sociales involucrados en la temática.
fr_fr: Quiconque veut travailler sur des campagnes dirigées à appuyer ce pas très important vers la Nation humaine universelle devrait sûrement le faire en coordination avec les spécialistes et les activistes sociaux engagés dans cette thématique.

source: Quienes tengan esa vocación, si quieren que funcione, deberán hacerlo con ese desprendimiento que mencionábamos, sin estar al asecho del poder.
fr_fr: Ceux qui ont cette vocation, s'ils veulent que cela fonctionne, devront le faire avec ce détachement dont nous parlions, sans être à l'affût du pouvoir.

source: Quienes trabajen en diversas organizaciones, con la mirada puesta en la simultánea articulación con otras, lo deben hacer con la humildad del hilo que permanece poco visible, y con el desprendimiento de la aguja que no pretende permanecer.
fr_fr: Ceux qui travaillent dans diverses organisations, avec le regard mis sur l'articulation simultanée avec les autres, doivent le faire avec l'humilité du fil qui reste peu visible, et avec le détachement de l'aiguille qui ne cherche pas à rester.

source: Quizás alguna vez, o quizás nunca, sabremos si los dioses realmente existieron, o si se interesan por nosotros.
fr_fr: Un jour peut-être, ou peut-être jamais, nous saurons si les dieux existent réellement et s'ils s'intéressent à nous.

source: Quizás si buscamos en lo profundo de nuestro interior, podamos evocar los momentos en que estuvimos juntos.
fr_fr: C’est peut-être en cherchant au plus profond de notre intérieur que nous pourrions évoquer les moments où nous nous sommes sentis reliés.

source: Quiénes, cuándo, cómo y dónde
fr_fr: Qui, quand, comment et où

source: Rafael de la Rubia, en su “Llamamiento por el Desarme Nuclear Total”, en la Academia de Ciencias de Moscú en el año 2006, proponía las siguientes grandes áreas de actuación: 1) Conferencia Mundial de Universidades e Institutos de investigación por la eliminación de las armas nucleares.
fr_fr: Rafael de la Rubia, lors de son “Appel pour le Désarmement Nucléaire Total”, à l'Académie de sciences de Moscou en 2006, proposait ces grands axes d’action : 1) Une Conférence Mondiale des Universités et Instituts de recherche sur l'élimination des armes nucléaires,

source: Reafirmar la fe en los derechos fundamentales del hombre, en la dignidad y el valor de la persona humana, en la igualdad de derechos de hombres y mujeres y de las naciones grandes y pequeñas.
fr_fr: • à proclamer à nouveau notre foi dans les droits fondamentaux de l'homme, dans la dignité et la valeur de la personne humaine, dans l'égalité de droits des hommes et des femmes, ainsi que des nations, grandes et petites,

source: Realizar consultas populares para que la gente que no participa en asambleas ni foros pueda opinar sobre propuestas específicas que se hayan debatido.
fr_fr: Réaliser des consultations populaires pour que les gens qui ne participent pas aux assemblées et aux forums puissent donner leur avis sur des propositions spécifiques qui auront été débattues.

source: Realizar foros locales y nacionales para debatir cuál sería el verdadero rol de las Naciones Unidas, y como afectan sus políticas actuales a cada país.
fr_fr: Réaliser des forums locaux et nationaux pour débattre sur le véritable rôle que devrait tenir l’organisation des Nations Unies, et comment sa politique actuelle influe sur chacun des pays.

source: Rebelión cultural frente a la manipulación mediática
fr_fr: Rébellion culturelle face à la manipulation médiatique

source: Recapitulando sobre lo que hemos venido diciendo, si la democracia real consiste en que las decisiones de los funcionarios públicos, no estén divorciadas de los intereses de la gente, entonces cualquier decisión de los funcionarios que entre en conflicto con lo que la gente quiere puede ser el detonante motivador de una iniciativa popular en contrario.
fr_fr: Pour résumer ce que nous venons de dire, si la démocratie réelle repose sur les décisions des élus, elles ne peuvent pas être dissociés des intérêts du peuple, ainsi toute décision prise par les élus et qui entre en conflit avec ce que les gens veulent, peut être le déclencheur incitant à une initiative populaire contraire.

source: Recientemente el PNUMA advirtió a los países africanos, que debieran invertir en medidas de adaptación ante el cambio climático, que podría en las próximas décadas reducir al 50 % las fuentes de suministro de agua.
fr_fr: Récemment, le PNUE (Programme des Nations unies pour l'environnement) a averti les pays africains qu’ils devraient investir dans des mesures d’adaptation face au changement climatique, lequel pourrait dans les prochaines décades réduire de 50 % les sources d’approvisionnement en eau.

source: Recién 30 años más tarde, luego de la caída del muro de Berlín hubo algunos avances por parte de USA y URSS/Rusia, mediante la firma de los tratados START , pero se sabe que las reducciones acordadas mantienen de todas maneras a ambas potencias con suficiente poder como para destruir el planeta.
fr_fr: À peine 30 ans plus tard, après la chute du mur de Berlin, il y eut quelques avancées de la part des USA et de l’URSS/Russie, au moyen de la signature des accords START mais on sait que les réductions accordées laissent de toute façon à ces deux puissances l'arsenal suffisant pouvoir détruire la planète.

source: Recoger la experiencia de las partes involucradas en cada proyecto en marcha, para mejorar los mismos, para analizar el impacto social respectivo, y para optimizar el diseño de nuevos proyectos.
fr_fr: Collecter l’expérience des parties impliquées dans chaque projet mis en œuvre, afin d’améliorer ces derniers, pour analyser l’impact social respectif de chacun et pour optimiser l’élaboration de nouveaux projets.

source: Reconocemos y alentamos la diversidad de costumbres y culturas.
fr_fr: Nous reconnaissons et nous encourageons la diversité de culture et de coutumes.

source: Reconversión progresiva de la industria bélica en una industria de maquinarias y equipamientos para el desarrollo de los países con menores recursos.
fr_fr: Reconversion progressive de l’industrie d’armement vers l’industrie de machines et d’équipements pour le développement des pays à faibles ressources.

source: Reducción progresiva de armamento convencional, según avancen los acuerdos de paz.
fr_fr: Réduction progressive de l’armement conventionnel en fonction de l’avancée des accords de paix.

source: Reestructuración del sistema financiero internacional
fr_fr: Restructuration du système financier international

source: Referencia a los capítulos que pautan la acción del Consejo de Seguridad y el arreglo pacífico de controversias.
fr_fr: Chapitres qui précisent l'action du Conseil de Sécurité et le règlement pacifique des litiges.

source: Referencia a un pasaje del libro “El Paisaje Interno”, en el que se expresa: “ Digo que tu egoísmo no es un pecado, sino tu fundamental error de cálculo, porque has creído ingenuamente, que recibir es más que dar.”
fr_fr: Fait référence à un passage du livre « Humaniser la terre », où il est écrit : « Je te dis que ton égoïsme n'est pas un péché, mais ta fondamentale erreur de calcul parce que tu as cru naïvement que recevoir est plus que donner ».

source: Referencia al ensayo con ese título, publicado por la Universidad de Panamá, en el que se analizan las causas de la crisis financiera global, el contexto histórico y las posibles consecuencias a futuro.
fr_fr: Référence à l'essai avec ce titre, publié par l'Université du Panama, dans lequel sont analysés : les causes de la crise financière globale, le contexte historique et les possibles conséquences futures.

source: Referencia al libro de Eduardo Galeano, “Las venas abiertas de América Latina”, en el que se describe ampliamente la expoliación de los recursos naturales y las políticas colonialistas y neocolonialistas en América Latina, de parte de los poderes económicos y las potencias occidentales, que construyeron sus imperios gracias a la explotación de esta región.
fr_fr: Référence au livre d'Eduardo Galeano, “Les veines ouvertes de l'Amérique Latine”, dans lequel est amplement décrite la spoliation des ressources naturelles et les politiques colonialistes et néo colonialistes en l'Amérique Latine, par les pouvoirs économiques et les puissances occidentales qui ont construit leur empire grâce à l'exploitation de cette région.

source: Referencia al libro “Utopía”, publicado por Tomás Moro en 1516, en el que se describe el funcionamiento de una sociedad imaginaria, avanzada para los paradigmas de su época.
fr_fr: Fait référence au livre « Utopie », publié par Thomas More en 1516, dans lequel il est décrit le fonctionnement d’une société imaginaire, en avance vis-à-vis des paradigmes de son époque.

source: Refundación de las Naciones Unidas
fr_fr: Refondation des Nations Unies

source: Regular el mercado de capitales, evitando la inversión especulativa, estableciendo plazos mínimos entre la compra y la venta de acciones, y cobrando una tasa en cada operación.
fr_fr: Réguler le marché des capitaux, en évitant l'investissement spéculatif, en établissant des périodes minimales entre l'achat et la vente d'actions et en instaurant une taxe pour chaque opération.

source: Relacionarse y coordinarse con los movimientos sociales, organizaciones y gobernantes que estén trabajando por los mismos objetivos, dentro de su área de influencia, y en otros niveles del país y a nivel internacional.
fr_fr: Se mettre en relation et se coordonner avec les mouvements sociaux, organisations et gouvernements qui travaillent aux mêmes objectifs et ce, dans sa zone d’influence, à d’autres niveaux du pays et au niveau international.

source: Resolución de conflictos de forma pacífica.
fr_fr: Résolution des conflits de manière pacifique.

source: Respecto del ejercicio de la democracia directa a partir de la década del noventa, ya sea porque la consulta era obligatoria (para ratificar reformas constitucionales), o por voluntad de los poderes ejecutivos o legislativos, lo cierto es que al menos en: Bolivia (2004, 2007 y 2008), Brasil (1993 y 2005), Colombia (2003), Ecuador (1994, 1995, 1997, 2006 y 2007), Perú (1993), Uruguay (tres veces en 1994, 1996, dos veces en 1999, en el 2004 y dos en el 2009); y en Venezuela (dos veces en 1999, 2000, 2002, 2007 y 2009) los ciudadanos fueron consultados.
fr_fr: Concernant l’exercice de la démocratie directe à partir des années 90, soit parce que la consultation était obligatoire (pour ratifier des réformes constitutionnelles), soit par la volonté des pouvoirs exécutifs ou législatifs, le fait est que du moins en Bolivie (2004, 2007 et 2008), au Brésil (1993 et 2005), en Colombie (2003), en Équateur (1994, 1995, 1997, 2006 et 2007), au Pérou (1993), en Uruguay (trois fois en 1994, 1996, deux fois en 1999, en 2004 et deux fois en 2009) et au Venezuela (deux fois en 1999, en 2000, en 2002, en 2007 et en 2009) les citoyens ont été consultés.

source: Resulta casi obvio a esta altura destacar que para que cada habitante de una nación tenga asegurada la salud y la educación, desde el Estado se debe garantizar que estas sean públicas, gratuitas y de la mayor calidad posible acorde al avance científico, y tecnológico de cada momento.
fr_fr: Il semble presque évident à ce stade de souligner que, pour que chaque habitant d'une nation ait la santé et l'éducation assurée, l'État doit garantir que celles-ci soient publiques, gratuites et de la plus grande qualité possible en accord avec les avancées scientifiques et technologiques du moment.

source: Resulta ilustrativo el caso de Etiopía, en el Sachs menciona el doble discurso del FMI, que en público asegura que a ese país le va muy bien con las ayudas que está recibiendo, y en privado reconoce que jamás alcanzará las metas del milenio.
fr_fr: Le cas de l'Éthiopie est un exemple. Dans son livre Sachs signale le double discours du FMI, qui assure en public que le pays va très bien avec les aides qu'il reçoit, et en privé reconnaît qu'il n'atteindra jamais les buts du millénaire.
